# Задача 4. Вариант 6.
# Напишите программу, которая выводит имя, под которым скрывается София Шиколоне. 
# Дополнительно необходимо вывести область интересов указанной личности, место рождения, годы рождения и смерти 
# (если человек умер), вычислить возраст на данный момент (или момент смерти). 
# Для хранения всех необходимых данных требуется использовать переменные. 
# После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Белорусова Юлия
# 29.09.2016
print("Cофия Лорен")
interest = "кинематография"
print("Область интересов: ", interest)
place = "Италия"
print("Место рождения: ", place)
birth = "1934"
print("Год рождения: ", birth)
age = 81
print("Сколько ей лет: ", age)
input("Нажмите Enter для выхода")