# Задача 1. Вариант 6.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Йоханнес Бруфельдт. 
# После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Белорусова Юлия
# 29.09.2016
print("Юхани Ахо, финский писатель")
input("Нажмите Enter для выхода")
