# Задача 3. Вариант 6.
# Напишите программу, которая выводит имя "Самюэл Ленгхорн Клеменс", и запрашивает его псевдоним. 
# Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.

# Белорусова Юлия
# 29.09.2016
name = "Марк Твен"
name2 = input("Под каким псевдонимом мы знаем Самюэла Ленгхорна Клеменса? Ответ: ")
print("Его зовут", name)
input("Нажмите Enter, чтобы выйти")