# Задача 2. Вариант 6.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Иисус Христос. 
# Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Белорусова Юлия
# 29.09.2016
print("Кто ударит тебя в правую щеку твою, обрати к нему и другую.")
print("								Иисус Христос")
input("Нажмите Enter для выхода.")
